<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="keywords" content="居家养老服务平台，居家养老服务系统，居家养老公司，智慧 养老系统，居家养老一键通，社区养老服务平台，居家养老信息化平台，社区养老系统，居家养老解决 方案，养老软件开发，医养结合信息化平台" />
    <meta name="description" content="金中居家养老信息化平台建立的智慧养老服务模式“系统+服 务+老人+终端”，以社区为依托、以智慧养老服务平台为支撑，以智能终端和热线为纽带，整合社区 养老服务设施、专业服务队伍和社会资源，重点打造以“呼叫救助、居家照料、健康服务、档案管理” 为中心的智能居家养老服务网络，为老年人提供综合性的养老服务。" />
    <title>社村通居家养老平台|广西智慧养老| 居家养老平台|智慧养老|智能养老|居家养老服务平台|居家 养老服务网络中心|智慧养老平台|智慧养老解决方案|居家养老平台</title>
</head>
<body>
    <h2 style="color:red"> 尊敬的用户您好：由于服务端程序已经更新，请您清空一下浏览器缓存，再进行访问。</h2>
</body>
</html>